[
    {
      "judul_artikel": "Sejarah! Timnas Indonesia U-23 Kalahkan Korsel, Kutukan Berakhir",
      "sumber" : "https://www.cnbcindonesia.com/research/20240426040937-128-533552/sejarah-timnas-indonesia-u-23-kalahkan-korsel-kutukan-berakhir",
      "isi_artikel": "Jakarta, CNBC Indonesia - Sejarah tercatat kala Tim Nasional sepak bola Indonesia U-23 berhasil mengalahkan Korea Selatan U-23 di babak perempat final Piala Asia U-23 di Stadion Abdullah bin Khalifa, Doha, Qatar, Jumat (26/4/2024).Tim asuhan Shin Tae Yong menaklukkan Korea Selatan melalui adu penalti 11-10. Pratama Arhan menjadi penentu kemenangan lewat sepakan ke sisi kanan gawang penjaga gawang Korsel J. Baek.Ini adalah rekor pertama Tim Garuda Muda unggul atas Korsel dalam kelompok umur U-23.Pertemuan antara kedua tim menunjukkan dominasi Korea Selatan U-23. Timnas Indonesia U-23 selalu menelan kekalahan dalam tujuh pertemuan terakhir. Kekalahan terbesar terjadi pada Kualifikasi Olimpiade 2000 di Seoul, di mana Indonesia ditekuk dengan skor telak 0-7. Dalam pertemuan terakhir, tepatnya pada laga persahabatan 2018 silam, Timnas Indonesia mampu memperkecil kekalahan dan bertanding sengit dengan skor 2-1 hingga peluit akhir ditiupkan. Secara keseluruhan, timnas Indonesia U-23 selalu kalah dari timnas U-23 Korea Selatan. Indonesia juga harus kalah dengan kemasukan 24 gol. \tIndonesia U-23 sudah kebobolan 24 gol dari Korea Selatan U-23, sementara hanya berhasil mencetak tiga gol sebagai balasan. Namun, momentum positif dari fase grup Piala Asia U-23 2024 memberikan harapan baru bagi skuat Garuda Muda."
    },
    {
      "judul_artikel": "Statistik: Indonesia Unggul Segalanya Atas Korea di Piala Asia U-23",
      "sumber" : "https://www.cnnindonesia.com/olahraga/20240426110321-142-1090761/statistik-indonesia-unggul-segalanya-atas-korea-di-piala-asia-u-23",
      "isi_artikel": "Jakarta, CNN Indonesia -- Timnas Indonesia U-23 berhasil mengalahkan Korea Selatan di perempat final Piala Asia U-23 2024. Dari statistik yang ada, Timnas Indonesia U-23 unggul segalanya atas Korea Selatan.Timnas Indonesia U-23 menjalani momen menegangkan saat harus melakukan adu penalti lawan Korea Selatan. Garuda Muda bisa keluar sebagai pemenang dengan skor dramatis 11-10.Di balik kemenangan penuh ketegangan, sejatinya Timnas Indonesia U-23 punya keunggulan dalam statistik pertandingan yang ada selama laga berjalan."
    }
  ]
  